[
  {
    "id": 1,
    "name": "Kids Yoga",
    "cover": "https://i.ibb.co/nwwyzRK/kids.jpg",
    "description": "If you wish to see your kids performing better with added energy level in this age of neck breaking competitive era, it is the best package to introduce them. On the one hand it is foundation course on memory power development, on the other hand it will foster your kids with the development of overall personality by awakening latent energy.It is specially designed package for kids who are the fate and future of the nation. This package program will shape them to be efficient enough to achieve the acme of their life. They will be able to live balanced life with holistic development within.Benefits of Kids Yoga: remove specs, increase memory power and learning ability, develop positive attitude, overall development of the personality",
    "days": "Friday, Tuesday",
    "fees": "80",
    "type":"Online/Offline"
  },
  {
    "id": 2,
    "service_name": "Power Yoga",
    "img": "https://i.ibb.co/C1z3yqd/power.jpg",
    "description": "Power Yoga is a beginner-friendly, elective style of HATHA Yoga with scientific base to help you out. It has legacy of ancient traditions including Asana, Pranayama, and yogic cleaning procedure. We emphasize the fitness aspects of yoga, providing you with an incredible mind/body workout.If you look odd in fitted clothes; If you feel fatigue or sleepy; If sometimes you tend to forget things; If you crave for little extra energy; If you are overweight or under weight; If you feel stressed with work; If you feel stiffness in your body.",
    "days": "4 days/Week",
    "fees": "130",
    "type": "Online"
  },
  {
    "id": 3,
    "service_name": "Back pain Therapy",
    "img": "https://i.ibb.co/KrLVgrZ/backpain.jpg",
    "description": "Lower Back Pain TreatmentWith accurate assessment and early treatment, most lower back pain injuries will respond extremely quickly to physiotherapy allowing you to quickly resume pain-free and normal activities of daily living.",
    "days": "Mon-Wed",
    "fees": "69.99",
    "type": "Offline"
  },
  {
    "id": 4,
    "service_name": "Morning Yin",
    "img": "https://i.ibb.co/bPhTz07/morning.jpg",
    "description": "Start your day on a great note with Morning Yin! This Yin Yoga class is designed to slowly awaken your body and clear your mind so you can have a focused, positive, and productive day. Join Ashley Limehouse as she guides you through another one of her juicy Yin classes that will leave you feeling both grounded and invigorated, balanced and ready for your day! Revisit this wonderful morning practice often to experience the lasting physical and mental benefits of Yin Yoga.",
    "days": "7 days/Week",
    "fees": "59",
    "type": "Online/Offline"
  },
  {
    "id": 5,
    "service_name": "Dynamic Meditation",
    "img": "https://i.ibb.co/8XN2cdS/dynamic.jpg",
    "description": "Meditation is a powerful technique from ancient India. Meditation is one of the most powerful tools there is to help you restore the harmony within to gain access to your body’s inner intelligence. In meditation you rediscover the silence in your mind and make it part of your life. Silence is the birthplace of happiness. It is where you get your burst of inspiration, your tender feelings of compassion, your sense of love. Meditation is a journey to freedom and self-knowledge.It is well-understood fact that the world is increasingly becoming the global village with the wide use of technology, where there is tough and neck breaking competition. Doctors are increasingly citing stress as a major factor in such illnesses as depression, anxiety, high blood pressure, cardiac pain, insomnia, diabetes, ulcers, colds, fever, asthma, arthritis and alcoholism. Research has shown that meditation contributes to reducing stress and achieving deep relaxation and a profound state of rest. Meditation has important benefits for a wide range of health problems, and also allows the mind and body to function with maximum effectiveness by reducing stress.",
    "days": "Sat,Mon,Wed",
    "fees": "45.99",
    "type": "Offine"
  },
  {
    "id": 6,
    "service_name": "Slow Burn (Level 1-2)",
    "img": "https://i.ibb.co/7GgqNj0/slowburn.jpg",
    "description": "Although this class moves at a slower pace (holding postures for 3-5 rounds of breath), the addition of heat (up to 95 degrees) makes this Slow Burn a level 1-2 class. This class includes elements of strength building, endurance and flexibility. Modifications are always given to accommodate for various levels.",
    "days": "Thur-Sun",
    "fees": "59",
    "type": "Online/Offine"
  },
  {
    "id": 7,
    "service_name": "Health Yoga Class",
    "img": "https://i.ibb.co/n8MpYRz/health.jpg",
    "description": "An Integrated and systematic approach to yoga has a positive effect on holistic health. This includes physiological, mental, emotional, social as well as spiritual wellbeing. Health Yoga is most effective in dealing with psychosomatic problems. If practiced thoroughly on long-term it can give a significant effect on a person’s health both on preventive major and curative major with added side benefits.Scientific research has proved the following diseases are amenable through yoga therapy. According to research done by CCRYN, Ayush Department, Government of India, the following diseases are amenable: Bronchial Asthma, Nasal allergy, Chronic Bronchitis, Diabetes, Thyroid problem, Obesity, High and Low Blood Pressure and Heart diseases (HD), Migraine, Tension and headache, Anxiety neurosis, Depressive Neurosis, Rheumatism, back pain, Arthritis, Gastritis and peptic ulcer, Chronic Diarrhea and dysentery, Irritable Bowel Syndrome (IBS), Ophthalmic disorders: short sight, long site, astigmatism,  squint eyes, initial stages of cataract and glaucoma, Mental retardation.",
    "days": "3 days/Week",
    "fees": "99",
    "type": "Offine"

  },
  {
    "id": 8,
    "service_name": "Pregnancy Yoga",
    "img": "https://i.ibb.co/9HjBF0c/pregnant.jpg",
    "description": "This class is designed for women at any stage in pregnancy, and focuses on relaxation, and fostering a belief in the body’s innate wisdom concerning childbirth. You will learn yoga postures, stretching, vocal toning and different breathing techniques that will help prepare your mind and body for the remaining months of pregnancy and childbirth.In addition, you will receive several handouts on what to expect during labor, preparing for your birth, labor positions, how to select a pediatrician, breastfeeding, issues that arise in the “fourth trimester.",
    "days": "4 days/Week",
    "fees": "49",
    "type": "Online/Offine"
  }
]
